#{icon('electric_plug')} *Реферальная система*

Для того, чтобы пригласить друга в систему и начать зарабатывать с его/ее сделок, просто поделитесь этой ссылкой

#{hb_client.make_referal_link}
Как только новый пользователь зарегистрируется через эту ссылку, Вы начнете зарабатывать 5% прибыли с каждой проведенной сделки и получать комиссию на баланс каждый раз, когда сделка проведена.
****
[
    [
        button('Общие настройки', 'general_settings', 1),
    ],
    [
        button('Изменить валюту', 'change_currency', 1),
        button('Реферальная система', 'referal_link', 1)
    ]
]