*🎨  Настройки профиля*

Для того, чтобы настроить Ваш профиль, выберите соответствующий раздел и следуйте инструкциям. Ниже приводим текущие настройки.

Язык интерфейса 🇷🇺 *Русский*
Валюта в фиате 🇺🇦 *Украинская Гривна (UAH)*
Ваш никнейм /robinhood

*🎨  Реферальная ссылка*

Для того, чтобы пригласить друга в систему и начать зарабатывать с его/ее сделок, просто поделитесь этой ссылкой

#{hb_client.make_referal_link}
****
[
    [
        button('Изменить валюту', 'receive_btc', 1),
        button('Реферальная система', 'referal_link', 1)
    ]
]