#{icon('electric_plug')} *Реферальная система*

Для того, чтобы пригласить друга в систему и начать зарабатывать, просто поделитесь этой ссылкой

#{hb_client.make_referal_link}
Как только новый пользователь зарегистрируется через эту ссылку, Вы начнете зарабатывать 5% прибыли с каждой проведенной сделки и получать комиссию на баланс каждый раз, когда сделка проведена.
****
[
    [
        share_button('Пригласить друга в бот', "Полуавтоматическая система гарантирования сделок в криптовалютах. Регайся с моей реферальной ссылкой #{hb_client.make_referal_link}")
    ],
    [
        button('Общие настройки', 'general_settings', 1),
        button('Изменить валюту', 'change_currency', 1)
    ]
]