🤝 *Соглашение Пользователя*

*#{BOT_NAME}* это полуавтоматическая система, которая позволяет ее пользователям осуществлять обменные операции в криптовалютах и других электронных средставх расчета. Используя систему, пользователь может создавать объявления о покупке или продаже криптовалюты другим пользователям.

Система предоставляет возможность гарантирования безопасности сделок за комиссионные, описанные в полном тексте соглашения.

Прежде чем использовать систему, *обязательно прочитайте полный текст соглашения*, нажав на ссылку /agreement
****
[["#{icon('white_check_mark')} Соглашаюсь с правилами"]]